<?php
return [
    'title1' => 'Керең еститін, зағип көретін тіл — мейірім.',
    'banner1' => 'Алақаны кеңдей ашылған он саусақты Қол.',
    'underbanner1' => 'Көмекке қол ұшын созу мақсатында қамқорлықты, мейірімділікті, қолдауды көрсету.',
    'banner2' => 'Көгершін құсы',
    'underbanner2' => 'Еркіндікті, тәуелсіздікке ұмтылуды, нәзік жаратылыс болғанына қарамастан, кедергілерден жеңуді, бостандық пен бейбітшілікті, өмірдегі мәселелерден жоғары көтерілуді бейнелейді.',
    'banner3' => '«Qamqor» сөзі',
    'underbanner3' => 'Айналаңдағы барлық адамзатқа мейіріммен, махаббатпен қарау арқылы әрқашан жәрдем беруге ұмтылу мен жанашырлық танытуды білдіреді.',
    'title2' => 'Біздің ерекшеліктеріміз',
    'feature1' => 'Ана тіліндегі ақпараттың қолжетімділігі.',
    'feature2' => 'Қажетті ақпараттың бір жерде орналасуы',
    'feature3' => 'Мобильді қосымшаның болуы',
    'feature4' => 'Картада белгіленген арнайы орталықтар',
    'feature5' => 'Пайдалану ыңғайлылығы',
    'feature6' => 'Жедел байланыс пен қолданушылар чаты',
    'title3' => 'Біздің Команда',
];
