<?php
return [
    'banner' => 'Үш-ақ нәрсе адамның қасиеті: ыстық қайрат, нұрлы ақыл, жылы жүрек.',
    'banner_author' => 'Абай Құнанбаев',
    'search_placeholder' => 'Іздеңіз...',
    'search' => 'Іздеу',
    'help_cats' => 'Көмек түрлері',
    'freq_data' => 'Жиі қолданылатын деректер:',
    'freq_gues1' =>'1 сұрақ: Көп балалыларға өтемақы қашан түседі ?',
    'freq_answer1' => 'Жауабы: Өтемақы әр айдың 20-25 күні аралықтарында түсіп отырады.',
    'freq_gues2' =>'2 сұрақ: Маған Қаржылай жағынан көмек керек еді, қайда жүгінсем болады ?',
    'freq_answer2' => 'Жауабы: Сіз осы сайттың астында тұрған форманы толтыру арқылы толық мағлұмат ала аласыз.',
    'freq_gues3' =>'3 сұрақ: Сіздерден қай жерделерден көмек алуға болады?',
    'freq_answer3' => 'Жауабы: Сіз осы сайттың астында тұрған форманы толтыру арқылы толық мағлұмат ала аласыз.',
    'center1' => 'Еріктілер орталығы',
    'center2' => 'Қайырымдылық қорлары',
    'center3' => 'Құқықтық орталықтар',
];
