<?php
return [
    'title1' => 'Доброта – это язык, который слышат глухие и видят слепые.',
    'banner1' => 'Рука с десятью широко раскрытыми пальцами.',
    'underbanner1' => 'Проявление заботы, доброты, поддержки для того, чтобы обратиться за помощью.',
    'banner2' => 'Птица Голубь',
    'underbanner2' => 'Он олицетворяет свободу, стремление к независимости, несмотря на хрупкость существа, преодолевающего препятствия, свободу и покой, поднимающегося над жизненными проблемами.',
    'banner3' => 'Слово «Qamqor»',
    'underbanner3' => 'Это значит всегда стараться помочь и проявлять сострадание, относясь ко всему человечеству вокруг себя с добротой и любовью.',
    'title2' => 'Наши возможности',
    'feature1' => 'Доступность информации на родном языке.',
    'feature2' => 'Расположение необходимой информации в одном месте',
    'feature3' => 'Наличие мобильного приложения',
    'feature4' => 'Спеццентры отмечены на карте',
    'feature5' => 'Простота использования',
    'feature6' => 'Мгновенная связь и пользовательский чат',
    'title3' => 'Наша Команда'
];

