<?php
return [
    'banner' => 'Человека характеризуют всего три вещи: сильная смелость, светлый ум и горячее сердце.',
    'banner_author' => 'Абай Кунанбаев',
    'search_placeholder' => 'Искать здесь...',
    'search' => 'Поиск',
    'help_cats' => 'Виды Помощей',
    'freq_data' => 'Часто используемые статьи',
    'freq_gues1' =>'Вопрос 1: Когда будет выплачена компенсация многодетным?',
    'freq_answer1' => 'Ответ: Компенсация выплачивается 20-25 числа каждого месяца.',
    'freq_gues2' =>'Вопрос 2: Мне нужна финансовая помощь, куда я могу обратиться?',
    'freq_answer2' => 'Ответ: Подробную информацию вы можете получить, заполнив форму внизу сайта.',
    'freq_gues3' =>'Вопрос 3: Где я могу получить от вас помощь?',
    'freq_answer3' => 'Ответ: Подробную информацию вы можете получить, заполнив форму внизу сайта.',
    'center1' => 'Волонтерские Центры',
    'center2' => 'Благатворительный Фонд',
    'center3' => 'Юридические Центры',
];
